{
	"local_fortune_cookies" : [      
        "You have two options in life. Stay single and feel unhappy or get married and wish you were dead.",
        "Work hard and your dreams still may not come true.",
        "You are vain.",
        "Perfectly healthy people die every day.",
        "Everyone will disappoint you eventually.",
        "Cheaters often prosper.",
        "You will die with regrets.",
        "Somtimes your friends are the people you hate the most.",
        "Your idols are just asshols like the rest of us.",
        "Love fades.",
        "You'll eventually forget all of the great moments in your life.",
        "You came from nothin and you will end as nothing.",
        "When you've made enough mistakes only thing you can do is make some more.",
        "There are no non-fiction romance novels.",
        "Existence is a grand adventure that you miss all the good parts of.",
        "If you're confident in your abilities, you're probably just too dumb to recognize what failure looks like.",
        "Everybody is out for their own self-interest.",
        "All relationships end. You either break up or you die.",
        "You will never stop hurting people you love.",
        "It's easy to hurt others in order to benefit yourself.",
        "You are not safe.",
        "Be thankful. Or don't. In the long run it doesn't matter what you do.",
        "There are no constants in life.",
        "Some people have good reasons for not liking you.",
        "You can change your future but the past will hunt you forever.",
        "No matter how right you are there will always be a large group of people who disagree with you.",
        "Opening yourself up is a great way to get hurt.",
        "We are all capable of worse things than we think.",
        "You won't make a difference.",
        "Many of your loved ones will simply fade from your life.",
        "Nothing you do matters because you don't matter.",
        "No love is unconditional.",
        "You'll never be satisfied with what you have.",
        "You will never be the best at anything.",
        "You don't have full control over any part of your life.",
        "Your lover has said the same things to somebody else.",
        "You will continue to do things you regret.",
        "The only things you are destined for are failure and death.",
        "It's not how hard you work, but the class into which you are born.",
        "If you are lucky, you'll die first.",
        "There is a lot more to fear than fear itself.",
        "Some problems can't be solved.",
        "Work hard and your dreams still may not come true.",
        "Sometimes thing fall apart for no reason at all.",
        "Your soulmate would be just as happy with someone else.",
        "If somebody else can do something it doesn't mean that you can.",
        "You can never know what your loved ones really think of you.",
        "There may not be someone for you."
    ]
}